{
    "Descriptions" : [
      {
        "text0": "Компания «Сносим.ком» более 15 лет оказывает услуги в сфере демонтажа промышленных зданий «под ключ». Мы предлагаем целый комплекс работ – разработку проектной и разрешительной документации, снос здания, вывоз и утилизацию мусора, переработку отходов и т.п. Мы быстро и качественно выполним демонтаж любых построек на территории промзоны: цехов, административно-бытовых комплексов, складов и целых предприятий. Работаем в Самаре и еще 23 регионах страны.",
        "text": "Механизированный снос и демонтаж зданий, строений сооружений - от 70 руб./м3 \nСнос и демонтаж зданий с сохранением элементов и материалов - от 350 руб./м3 \nВывоз пригодных для вторичного использования (бой бетона, кирпича) отходов сноса и демонтажа, включая погрузку. - от 350 руб./м3\nВывоз и утилизация отходов сноса и демонтажа, включая погрузку. - от 650 руб./м3\nМеханизированный демонтаж монолитных железобетонных конструкций в т.ч. фундаментов - от 1500-3500 руб./м3\nСнос зданий и строений ниже отметки земли, демонтаж подземных сооружений (подвалы, фундаменты и прочее) механизированным способом - от от 450 руб./м3\nПодготовка материала к переработке, дроблению, рециклингу. Сортировка и измельчение жби боя на фрагменты 60-60 см с извлечением арматуры - от 550 руб./м3\nРециклинг подготовленного к дроблению железобетона и боя кирпича с сепарированием металла - от 550 руб./м3",
        "text2": "Компания «Сносим.ком» более 15 лет оказывает услуги в сфере демонтажа промышленных зданий «под ключ». Мы предлагаем целый комплекс работ – разработку проектной и разрешительной документации, снос здания, вывоз и утилизацию мусора, переработку отходов и т.п. Мы быстро и качественно выполним демонтаж любых построек на территории промзоны: цехов, административно-бытовых комплексов, складов и целых предприятий. Работаем в Самаре и еще 23 регионах страны."
      }
    ],
    "Examples" : [
      {
        "url": "ex1.jpg",
        "id": "ex1"
      },
      {
        "url": "ex2.jpg",
        "id": "ex2"
      },
      {
        "url": "ex3.jpg",
        "id": "ex3"
      },
      {
        "url": "ex4.jpg",
        "id": "ex4"
      },
      {
        "url": "ex5.jpg",
        "id": "ex5"
      }
    ],
    "Reviews" : [
      {
        "url": "ex1.jpg",
        "id": "rew1",
        "userName": "user1",
        "comment": "Дом 6 на 9 сломали и вывезли «под чистую» за полтора дня. Команда работает на совесть : все четко, слажено, армейская дисциплина, безоговорочное выполнение приказов командира-бригадира Алексея. Бригада показала настоящий мастер класс , как аккуратно сломать и бережно сохранить то, что ломать не нужно и сохранить на участке. Бригадир Алексей отличается умением «держать» команду и вести деловые переговоры со всеми. Цены прозрачные, среднерыночные. Помимо этого бригадир помог сэкономить на количестве контейнеров. Я очень благодарна и признательна всей фирме. Рекомендую — не пожалеете.",
        "date": "20.05.2022"
      },
      {
        "url": "ex2.jpg",
        "id": "rew2",
        "userName": "user2",
        "comment": "Буду рекомендовать друзьям и знакомым» Обратилась в эту фирму для демонтажа старого дачного брусового дома. Предварительное общение с Сергеем, главой фирмы, оставило приятное впечатление. Четко, по деловому, вежливо и доходчиво. Договорились о предварительной оценке объема работ с бесплатным выездом на мой объект. Сергей приехал, произвел необходимые замеры и сбросил смету на Эл. Почту. Меня цена устроила. Ребята 7 человек приехали в оговоренный день, по времени даже раньше, чтоб без пробок. Руководил ими бригадир Алексей. Отличный специалист своего дела! Дом демонтировали в течение дня.",
        "date": "18.09.2022"
      },
      {
        "url": "ex3.jpg",
        "id": "rew3",
        "userName": "user3",
        "comment": "Очень хорошее впечатление, отлично выполненная работа! Разобрали и вывезли старый сарай на на садовом участке. Результат — чистая площадка земли. Ликвидировали все элементы строения, в том числе: разбили бетонную стяжку, разрезали металлический каркас, выкопали основание из грунта. Мусор вывезли полностью — на участке не забыто ни доски ни кирпича.Полная организация процесса.",
        "date": "01.01.2023"
      },
      {
        "url": "ex4.jpg",
        "id": "rew4",
        "userName": "user4",
        "comment": "Заказывали снос сгоревшего дома и старых дачных строений, а так же расчистку участка с корчеванием пней. Остались очень довольны результатом. Получили идеально чистый участок для будущего строительства. Особое спасибо Сергею, который все это курировал и присылал фото и видео отчеты. Ещё обязательно обратимся, если потребуется.",
        "date": "02.03.2023"
      },
      {
        "url": "ex5.jpg",
        "id": "rew5",
        "userName": "user5",
        "comment": "Была задача снести старый дом в глубине сада, при этом соблюдая определённые ограничения. В течении светового дня дом был профессионально снесён, мусор вывезен, участок чистый, грядки целы, соседи спокойны.",
        "date": "25.03.2023"
      }
    ]
  }